{
  "yourSpecialOffer": "Ưu đãi đặc biệt của bạn chỉ được giữ trong 10 phút",
  "thumbTitle": "Trong thời gian giới hạn, kế hoạch Sức khỏe Tim mạch của bạn được lưu trong iCardiac Premium",
  "checkWithBody": "Kiểm tra cơ thể của bạn",
  "enableFreeTrial": "Kích hoạt dùng thử miễn phí",
  "title1": "HÀNG NĂM",
  "subtitle1": "Chỉ 99,99 USD mỗi năm",
  "title2": "HÀNG TUẦN",
  "subtitle2": "",
  "price1": "8,6 $\nmỗi tuần",
  "price2": "Sau đó 12$\nmỗi tuần",
  "purchaseButton": "BẮT ĐẦU DÙNG THỬ 3 NGÀY",
  "millionsOfUsers": "Hàng triệu người dùng %@",
  "millionsOfUseHighlight": "yêu thích các kế hoạch của chúng tôi",
  "30Days": "30 Ngày Hoàn Tiền\nĐảm Bảo",
  "weBelieve": "Chúng tôi tin rằng kế hoạch của chúng tôi sẽ phù hợp với bạn và bạn sẽ thấy kết quả rõ rệt trong 4 tuần!",
  "weBelieve2": "Chúng tôi sẵn sàng hoàn tiền đầy đủ trong vòng 30 ngày sau khi mua nếu bạn không đạt được kết quả rõ rệt và có thể chứng minh rằng bạn đã thực hiện theo kế hoạch của chúng tôi.",
  "yourInfoSafe": "Thông tin của bạn được bảo mật",
  "yourInfoSafe2": "Chúng tôi sẽ không bán hoặc cho thuê thông tin liên hệ cá nhân của bạn cho bất kỳ mục đích tiếp thị nào.",
  "secureCheckout": "Thanh toán an toàn",
  "secureCheckout2": "Mọi thông tin đều được mã hóa và truyền tải an toàn bằng giao thức Secure Sockets Layer.",
  "needHelp": "Cần trợ giúp?",
  "needHelp2": "Gửi email cho chúng tôi: ",
  "pleaseNote": "LƯU Ý: Sau ưu đãi giới thiệu, trừ khi bạn hủy trực tuyến trước khi kết thúc chu kỳ hiện tại, đăng ký của bạn sẽ tự động gia hạn và bạn sẽ bị tính phí 6,99 USD mỗi tuần với giá đầy đủ, không chiết khấu, trước khi bạn hủy. Đăng ký tự động gia hạn vào cuối mỗi chu kỳ trừ khi bạn hủy trực tuyến. Nếu bạn không chắc cách hủy, hãy truy cập Điều khoản Đăng ký của chúng tôi. Yêu cầu thanh toán trước toàn bộ chi phí kế hoạch. Bạn cần có điện thoại iOS để sử dụng đầy đủ sản phẩm. Bạn nên chụp ảnh màn hình thông tin này và lưu lại.",
  "selectPaymentMethod": "Chọn phương thức thanh toán",
  "debitOrCredit": "Thẻ ghi nợ hoặc thẻ tín dụng",
  "priceToday": "Giá hôm nay:",
  "priceTodayDes": "$0 cho 3 ngày dùng thử"
}