{
  "yourSpecialOffer": "Dit særlige tilbud er reserveret i kun 10 minutter",
  "thumbTitle": "I en begrænset periode er din Hjerte Sundhedsplan gemt i iCardiac Premium",
  "checkWithBody": "Tjek ind med din krop",
  "enableFreeTrial": "Aktiver gratis prøveperiode",
  "title1": "ÅRLIGT",
  "subtitle1": "Kun 99,99 USD pr. år",
  "title2": "UGENTLIGT",
  "subtitle2": "",
  "price1": "8,6 $\npr. uge",
  "price2": "Derefter 12$\npr. uge",
  "purchaseButton": "START 3-DAGES PRØVE",
  "millionsOfUsers": "Millioner af brugere %@",
  "millionsOfUseHighlight": "elsker vores planer",
  "30Days": "30 Dages Pengene Tilbage\nGaranti",
  "weBelieve": "Vi tror, at vores plan kan virke for dig, og du vil se synlige resultater inden for 4 uger!",
  "weBelieve2": "Vi er endda klar til at refundere dig fuldt ud inden for 30 dage efter køb, hvis du ikke opnår synlige resultater og kan vise, at du har fulgt vores plan.",
  "yourInfoSafe": "Dine oplysninger er sikre",
  "yourInfoSafe2": "Vi sælger eller udlejer ikke dine personlige kontaktoplysninger til nogen form for markedsføring.",
  "secureCheckout": "Sikker betaling",
  "secureCheckout2": "Alle oplysninger er krypteret og overført uden risiko ved hjælp af en Secure Sockets Layer-protokol.",
  "needHelp": "Brug for hjælp?",
  "needHelp2": "Send os en e-mail: ",
  "pleaseNote": "BEMÆRK: Efter dit introduktionstilbud, medmindre du annullerer online før slutningen af den aktuelle periode, fornyes dit abonnement automatisk, og du bliver opkrævet $6.99, den fulde ikke-rabatterede pris hver uge, før du annullerer. Abonnementer fornyes automatisk ved slutningen af hver periode, medmindre du annullerer online. Hvis du er usikker på, hvordan du annullerer, besøg vores Abonnementsvilkår. Forudbetaling af den samlede planpris kræves. Du skal bruge en iOS-mobiltelefon for at få fuld adgang til produktet. Du kan tage et screenshot af disse oplysninger og gemme det.",
  "selectPaymentMethod": "Vælg din betalingsmetode",
  "debitOrCredit": "Debet- eller kreditkort",
  "priceToday": "Pris i dag:",
  "priceTodayDes": "$0 for 3-dages prøveperiode"
}